const GAME_DESCRIPTION = [
    {
        numberElement: 0,
        countRefference : 2,
        description: 'Звенит будильник, на циферблате 7 утра и мама кричит тебе с ' +
        'кухни-Вставай ' + name + ' пора в школу, у тебя сегодня контрольная',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: 1,
        ref2: 2
    },
    {
        numberElement: 1,
        countRefference : 2,
        description: 'не прикидывайся! ' + name
        + ' ты совершенно здоров и пойдешь в школу. Слышен свист ремня и обжигающая боль ' +
        'пониже спины заставляет тебя выскочить из ' +
        'кровати.\n еще и лишили десерта на завтрак \n Почесывая больное место ты уныло плетешься на уроки',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: 3,
        ref2: 4
    },
    {
        numberElement: 2,
        countRefference : 2,
        description: 'какой же у меня чудестный ребенок! Восхищается ваша мама, когда вы выходите к завтраку ' +
        'умывшись и почистив зубы.' +
        ' Съев кашу и выпив како с конфетами ты бодро топаешь в школу, после такого вкусного ' +
        'завтрака и контрольная не беда',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: 5,
        ref2: 6
    },
    {
        numberElement: 3,
        countRefference : 0,
        description: 'Звенит будильник, на циферблате 7 утра и мама кричит тебе с ' +
        'кухни-Вставай ' + name + ' пора в школу, у тебя сегодня контрольная',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: null,
        ref2: null
    },
    {
        numberElement: 4,
        countRefference : 0,
        description: 'Звенит будильник, на циферблате 7 утра и мама кричит тебе с ' +
        'кухни-Вставай ' + name + ' пора в школу, у тебя сегодня контрольная',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: null,
        ref2: null
    },
    {
        numberElement: 5,
        countRefference : 0,
        description: 'Звенит будильник, на циферблате 7 утра и мама кричит тебе с ' +
        'кухни-Вставай ' + name + ' пора в школу, у тебя сегодня контрольная',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: 0,
        ref2: 0
    },
    {
        numberElement: 6,
        countRefference : 0,
        description: 'Звенит будильник, на циферблате 7 утра и мама кричит тебе с ' +
        'кухни-Вставай ' + name + ' пора в школу, у тебя сегодня контрольная',
        var1: 'что же делать ведь ты совсем не готов! напечатей 1'
        var2: 'если ты хочешь прикинуться ' +
        'больным, напечатай 2, если придумаешь что нибудь потом.',
        ref1: null,
        ref2: null
    }
]